<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отделение бальнеологии");
?><!--<ul>
	<li><a href="#razdel1">Климатотерапия</a></li>
	<li><a href="#razdel2">Водолечение</a></li>
	<li><a href="#razdel3">Теплолечение</a></li>
</ul>
 <br>
<p style="text-align:center;" id="razdel1">
 <strong>КЛИМАТОТЕРАПИЯ</strong>
</p>
<p>
	 Отделение бальнеологии оснащено <em>спелео</em> и <em>галокамерой</em>, комнатой с искусственно воссозданным морским воздухом.
</p>
<table width="100%">
<tbody>
<tr>
	<td valign="top">
		 Слабое ионизирующее излучение и микроклиматические особенности лечебной среды <em>силвинитовой спелеокамеры</em>, обеспечивают повышенную аэроионизацию, временную элиминацию аллергенов, способствует снижению бронхиальной реактивности, нормализации мукоцилиарного транспорта, улучшению дренажной функции бронхов и ликвидации иммунологических расстройств.
	</td>
	<td width="320" align="center" valign="top">
 <img width="300" alt="Сильвинитовая спелеокамера" src="/upload/patsients/pic/30_balneologiya.jpg" height="201" title="Сильвинитовая спелеокамера">
	</td>
</tr>
</tbody>
</table>
 <br>
<table width="100%">
<tbody>
<tr>
	<td width="320" align="center" valign="top">
 <img width="300" src="/upload/patsients/pic/31_balneologiya.jpg" height="201" alt="Галокамера" title="Галокамера">
	</td>
	<td valign="top">
		 Вдыхание распыляемого высокодисперсного аэрозоля хлорида натрия в относительно стабильных температурно-влажностных условиях <strong>галокамеры</strong>, уменьшает отек стенок бронхов, способствует улучшению функционирования реснитчатого эпителия, оказывает муколитическое действие, оказывает бактерицидный эффект.
	</td>
</tr>
</tbody>
</table>
<p>
	 Соответствующая обстановка проведения процедур, возникающее психологическое ощущение временной изоляции от внешней среды создают условия психоэмоционального комфорта.
</p>
<p>
	 Камеры используются как с профилактической, так и с лечебной целью у пациентов пульмонологического, отоларингологического, кардиологического и неврологического профиля.
</p>
<p>
	 Комната ингаляции морским воздухом (кавитотерапия). Искусственное воспроизведение морского климата создается в специальной зоне (комнате) при мелкодисперсном распылении морской воды. Процедура длится 12-20 минут и показана как при различных заболеваниях верхних дыхательных путей, так и как общеукрепляющая процедура.
</p>
 <br>
<p style="text-align:center;" id="razdel2">
 <strong>ВОДОЛЕЧЕНИЕ</strong>
</p>
<p>
	 Водолечебница отделения бальнеологии оснащена самым современным оборудованием для проведения обширного комплекса процедур и реализует практически весь спектр услуг и программ современной гидробальнеотерапии. Отделение располагает возможностью отпуска как ванн с различным минеральным составом (бальнеотерапия), так и эффективных процедур гидротерапии.
</p>
<p style="text-align:center;">
 <strong>Бальнеотерапия</strong>
</p>
<p>
 <span style="color:#2E74B5;"><em>Хлоридные натриевые ванны</em></span>. Хлоридные натриевые - наиболее часто встречающиеся в природе минеральные воды. Хлоридные натриевые ванны действуют за счет оседания минеральной соли на кожу и образования на ней так называемого солевого плаща. Проникновение электролитов из воды ванны в поверхностные слои кожи на длительное время меняет среду кожи: нормализует её реактивность, обмен веществ, процессы микроциркуляции. Хлоридные натриевые ванны способствуют расширению периферических сосудов, усилению кровообращения, увеличению поглощения организмом кислорода, функции желез внутренней секреции. Хлоридные натриевые ванны в большей степени, чем все другие, улучшают тонус вен и стимулируют венозный кровоток.
</p>
<p>
 <span style="color:#2E74B5;"><em>Йодобромные ванны</em></span>. Одна из популярных процедур бальнеотерапии. Доказано проникновение из воды ванны через кожу йода или брома. Йодобромные ванны оказывают на организм седативное и обезболивающее действие, способствуют снижению свертываемости крови, положительно влияют на функцию эндокринных желез (щитовидной, половых желез и надпочечников), на нарушенный липидный обмен.
</p>
<p>
 <span style="color:#2E74B5;"><em>Углекислые ванны</em></span>. Относятся к газовым ваннам, т.е. к ваннам из воды, перенасыщенной газом, в данном случае углекислым.
</p>
<p>
 <span style="color:#2E74B5;"><em>Общеоздоровительная персонализированная программа в бассейновом комплексе НМИЦ РК.</em></span><br>
  	<td align="center" valign="top">
 <img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_01.jpg" height="201" title="Бальнеология">
 <img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_02.jpg" height="201" title="Бальнеология">
 <img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_03.jpg" height="201" title="Бальнеология">
 <img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_04.jpg" height="201" title="Бальнеология">
 <img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_05.jpg" height="201" title="Бальнеология">
 <img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_06.jpg" height="201" title="Бальнеология">
	</td><br>
 	 В настоящее время важным направлением в профилактике является укрепление иммунной и бронхолегочной систем. 2-х часовая общеоздоровительная программа проводится персонально и включает в себя посещение бассейна с пресной водой, оснащенного системами каскадных массажей, воздушно-релаксационного массажа в воде, плаванием в противотоке. Второй бассейн с природной минеральной хлоридной натриевой водой, минерализация которой близка к океану, дает возможность получить заряд бодрости при активных занятиях ходьбой в воде или провести сеанс глубокой водной релаксации. Тепловые процедуры в сауне с фито-ароматическими композициями, программа русской бани, а также отдых во влажно-паровом хамаме благотворно влияют на общее состояние и как доказано современными исследованиями активируют системы иммунной защиты, уменьшают проявления психо-эмоционального стресса, улучшают сон и повышают работоспособность. Природная сульфатная кальциево-магниевая минеральная вода Арбатская (Московская) хорошо восполняет потери жидкости и обеспечивает активацию метаболических процессов.<br>
 	 Время проведения программы – 2часа под руководством и под врачебным контролем. Сеансы – 16.00 и 18.00 часов по предварительной записи. Количество человек 1 или 2.  При семейной программе – максимально 4 человека.
</p>
<table width="100%">
<tbody>
<tr>
	<td valign="top">
		 Особенностью действия газовых ванн является то, что в них влияние воды ванны усиливается оседающими на коже пузырьками газа, т.н. «тактильный» массаж. В результате влияния этих ванн происходит усиление кожного кровотока, нормализация артериального давления, функционального состояния центральной нервной системы, улучшение кислородного обеспечения тканей, сократительной функции сердечной мышцы.
	</td>
	<td width="320" align="center" valign="top">
 <img width="300" alt="Газовая ванна" src="/upload/patsients/pic/32_balneologiya.jpg" height="201" title="Газовая ванна">
	</td>
</tr>
</tbody>
</table>
<p>
 <span style="color:#2E74B5;"><em>Кремнистые ванны</em></span>. Кремнистые воды встречаются в традиционных курортных местах - Кавказские минеральные воды, Белокуриха, Кульдур, Дарасун и др. Характерной особенностью этих вод является наличие в них газов - углекислый газ, сероводород, радон. Курс кремнистых ванн способствует улучшению системного кровотока, снижению содержания в крови липопротеидов низкой плотности, нормализуют показатели клеточного и гуморального иммунитета. Кремнистые ванны с успехом используются в программах активного долголетия.
</p>
<p>
 <span style="color:#2E74B5;"><em>Сероводородные ванны</em></span>. Сероводородные воды широко распространены в природе. Лечебное действие сероводородных вод определяется присутствующим в воде свободным сероводородом и гидросульфидными ионами. Корректно назначенный курс сероводородных ванн вызывает уменьшение сопротивления периферических сосудов, снижение артериального давления, усиление кровоснабжения тканей, основного обмена, ускорению процессов восстановления. Они противопоказаны при нарушениях сердечного ритма. Сероводородные ванны оказывают выраженное сосудорасширяющее, противовоспалительное, обезболивающее, иммуностимулирующее действие, способствуют улучшению нервной проводимости и состояния центральной нервной системы.
</p>
<p style="text-align:center;">
 <strong>Гидротерапия</strong>
</p>
<p>
 <span style="color:#2E74B5;"><em>Подводный душ-массаж (ПДМ)</em></span>: Это водолечебная процедура, при которой тело человека, находящегося в водной среде, массируют компактной струей воды повышенного давления.
</p>
<table width="100%">
<tbody>
<tr>
	<td width="320" align="center" valign="top">
 <img width="300" alt="Подводный душ-массаж" src="/upload/patsients/pic/33_balneologiya.jpg" height="201" title="Подводный душ-массаж">
	</td>
	<td valign="top">
		 ПДМ представляет собой удачное сочетание влияния на организм общей теплой ванны и массажа. Пребывание человека в теплой ванне вызывает расслабление мышц, уменьшение болей, что позволяет энергичнее проводить механическое и температурное воздействие, и влиять на более глубоко расположенные ткани.
	</td>
</tr>
</tbody>
</table>
<p>
	 ПДМ активно влияет на организм человека: стимулирует адаптационные возможности нервной, сердечно-сосудистой, дыхательной, эндокринной, иммунной систем, улучшает функциональное состояние кожи, опорно-двигательного аппарата.
</p>
<p>
 <span style="color:#2E74B5;"><em>Душ Шарко (струевой душ)</em></span> - одна из самых востребованных процедур гидропатии. Наиболее эффективные результаты воздействия струевого душа отмечены при следующих состояниях: избыточная масса тела и ожирение, гипотоническая болезнь, болезни костно-мышечной системы, астенические состояния, вегето-сосудистая дистония, синдром хронической усталости и др.
</p>
<p>
 <span style="color:#2E74B5;"><em>Каскадный душ</em></span> - обливной душ, вода от которого ниспадает потоком различной интенсивности, температуры и формы. Каскадный душ принимается в неглубоком бассейне, над которым установлено оборудование, подающее воду. Пациент встает в воде примерно по пояс, и сверху на него льется поток воды индифферентной температуры, которая в первую очередь воздействует на зоны головы (в основном, на теменную и затылочную), шейного отдел позвоночника, активизируя кровообращение в воротниковой зоне, усиливая приток крови к головному мозгу. Изменяя интенсивность давления и температуру душа можно получить тонизирующий, спазмолитический, седативный эффект.
</p>
<p>
 <span style="color:#2E74B5;"><em>Вихревые ванны</em></span>. Это ванны с турбулентным движением воды, которое создается специальным устройством. Мягкий массаж тканей улучшает трофику и проводимость по нервно-мышечным волокнам. Происходит нормализация периферического кровообращения, микроциркуляторных процессов и состояния вегетативной нервной системы. Вихревые ванны вызывают тонизирующее, спазмолитическое, обезболивающее действие.
</p>
<p>
 <span style="color:#2E74B5;"><em>Гидрогальванические ванны</em></span> - уникальная процедура в которой сочетается действие пресной ванны и электрического тока невысокого напряжения и небольшой силы. Возможность использования различных режимов (гальванический, диадинамический и др.) позволяет добиться обезболивающего, миостимулирующего, сосудорасширяющего и др. эффектов. При корректном назначении эти ванны могут быть очень эффективными у больных сдорсопатиями, сахарным диабетом с ангио- и нейропатиями.
</p>
 <br>
<p style="text-align:center;" id="razdel3">
 <strong>ТЕПЛОЛЕЧЕНИЕ</strong>
</p>
<p>
 <span style="color:#2E74B5;"><em>Грязелечение</em></span>. Грязелечение широко применяется в курортной медицине. В отделении бальнеотерапии Центра применяются классические методы аппликационного грязелечения. На сегодняшний день в лечебно-профилактических программах используются высокоминерализованные иловые грязи озера Медвежье.
</p>
<table width="100%">
<tbody>
<tr>
	<td width="320" align="center" valign="top">
 <img width="300" alt="Грязевая кухня" src="/upload/patsients/pic/34_balneologiya.jpg" height="201" title="Грязевая кухня">
	</td>
	<td valign="top">
		 Грязевая кухня
	</td>
</tr>
</tbody>
</table>
<p>
	 Применяются методики общих грязевых аппликаций и классические варианты локальных, местных воздействий (воротник), грязевые аппликации на крупные суставы, воротниковую зону, на сегменты позвоночника, «трусиковую» зону и др. Для различных видов патологии используются различные температурные режимы грязелечения: гипертермальный, изотермальный и гипотермальный.
</p>
<p>
 <span style="color:#2E74B5;"><em>Аппликации морских водорослей</em></span>. В отделение применяются оригинальные отечественные процедуры водорослевых аппликаций на основе водорослей Тихого Океана (Ламинария, Фукус). Проводятся как общие водорослевые аппликации, так и местные (на область позвоночника и крупных суставов). Оригинальная методика, разработанная в центре, хорошо зарекомендовала себя при лечении дегенеративных заболеваний опорно-двигательного аппарата.
</p>
<p>
 <span style="color:#2E74B5;"><em>Аппликационное теплолечение</em></span> проводится также с использованием <span style="color:#2E74B5;"><em>парафанго</em></span>. Особенно хорошо это процедура зарекомендовала себя при заболеваниях опорно-двигательного аппарата, ожирении, в косметалогии. Комплексный состав из очищенного парафина, морских водорослей и вулканической грязи обеспечивает эффективное терапевтическое воздействие.
</p>
<p>
 <span style="color:#2E74B5;"><em>Фитобочка</em></span>. Тепловое воздействие влажным паром в фитобочке обеспечивает хороший детоксикационный эффект, применяется при синдроме хронической усталости, для активной профилактики заболеваний типа ОРВИ, особенно в зимне-весенний период.
</p>
<p>
 <span style="color:#2E74B5;"><em>Фито-арома-сауна</em></span> является одной из мягких форм теплолечения. При температурах до 60С с регулируемой влажностью воздух насыщается комплексом фитоароматических масел. Возможны программы релаксации, для улучшения качества сна, уменьшения последствий психоэмоционального стресса.
</p>
-->
<h1 class="reabilitation_title">
Отделение бальнеологии
</h1>

<div class="baln_razdel_wrapper">
	<div class="baln_razdel">
		<div class="baln_razdel_number">1</div>
		<a href="#razdel1">Климатотерапия</a>
	</div>
<div class="baln_razdel">
		<div class="baln_razdel_number">2</div>
		<a href="#razdel1">Водолечение</a>
	</div>
<div class="baln_razdel">
		<div class="baln_razdel_number">3</div>
		<a href="#razdel1">Теплолечение</a>
	</div>
</div>

<section class="about_reabilitation">
<h1 class="baln_title">
Климатотерапия
</h1>
	<div class="photo_block">
<img class="photo_block_right photo_block_3" alt="Реабилитация пациентов с нарушением функции ЦНС" src="/upload/patsients/pic/30_balneologiya.jpg" itemprop="image" hspace="10" title="Реабилитация пациентов с нарушением функции ЦНС">
	<p class="order_1">
Отделение бальнеологии оснащено спелео и галокамерой, комнатой с искусственно воссозданным морским воздухом.
	</p>
<p class="order_3">
Слабое ионизирующее излучение и микроклиматические особенности лечебной среды силвинитовой спелеокамеры, обеспечивают повышенную аэроионизацию, временную элиминацию аллергенов, способствует снижению бронхиальной реактивности, нормализации мукоцилиарного транспорта, улучшению дренажной функции бронхов и ликвидации иммунологических расстройств.
	</p>
</div>

<div class="photo_block">
<img class="photo_block_left photo_block_3" alt="Реабилитация пациентов с нарушением функции ЦНС" src="/upload/patsients/pic/31_balneologiya.jpg" itemprop="image" hspace="10" title="Реабилитация пациентов с нарушением функции ЦНС">
	<p class="order_2">
Вдыхание распыляемого высокодисперсного аэрозоля хлорида натрия в относительно стабильных температурно-влажностных условиях галокамеры, уменьшает отек стенок бронхов, способствует улучшению функционирования реснитчатого эпителия, оказывает муколитическое действие, оказывает бактерицидный эффект.
	</p>
<p class="order_3">
Соответствующая обстановка проведения процедур, возникающее психологическое ощущение временной изоляции от внешней среды создают условия психоэмоционального комфорта.
	</p>
</div>

<p>
Камеры используются как с профилактической, так и с лечебной целью у пациентов пульмонологического, отоларингологического, кардиологического и неврологического профиля.
	</p>
<p>
Комната ингаляции морским воздухом (кавитотерапия). Искусственное воспроизведение морского климата создается в специальной зоне (комнате) при мелкодисперсном распылении морской воды. Процедура длится 12-20 минут и показана как при различных заболеваниях верхних дыхательных путей, так и как общеукрепляющая процедура.
	</p>

</section>

<section class="about_reabilitation">
<h1 class="baln_title">
Водолечение
</h1>
<div class=baln_paragraph>
<p>
Водолечебница отделения бальнеологии оснащена самым современным оборудованием для проведения обширного комплекса процедур и реализует практически весь спектр услуг и программ современной гидробальнеотерапии. Отделение располагает возможностью отпуска как ванн с различным минеральным составом (бальнеотерапия), так и эффективных процедур гидротерапии.
</p>
</div>
<h1 class="baln_title_2">
Бальнеотерапия
</h1>

<div class=baln_paragraph>
<h1 class="baln_title_3">
Хлоридные натриевые ванны.
</h1>
<p>
Хлоридные натриевые - наиболее часто встречающиеся в природе минеральные воды. Хлоридные натриевые ванны действуют за счет оседания минеральной соли на кожу и образования на ней так называемого солевого плаща. Проникновение электролитов из воды ванны в поверхностные слои кожи на длительное время меняет среду кожи: нормализует её реактивность, обмен веществ, процессы микроциркуляции. Хлоридные натриевые ванны способствуют расширению периферических сосудов, усилению кровообращения, увеличению поглощения организмом кислорода, функции желез внутренней секреции. Хлоридные натриевые ванны в большей степени, чем все другие, улучшают тонус вен и стимулируют венозный кровоток.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Йодобромные ванны
</h1>
<p>
Одна из популярных процедур бальнеотерапии. Доказано проникновение из воды ванны через кожу йода или брома. Йодобромные ванны оказывают на организм седативное и обезболивающее действие, способствуют снижению свертываемости крови, положительно влияют на функцию эндокринных желез (щитовидной, половых желез и надпочечников), на нарушенный липидный обмен.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Углекислые ванны
</h1>
<p>
Относятся к газовым ваннам, т.е. к ваннам из воды, перенасыщенной газом, в данном случае углекислым.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Общеоздоровительная персонализированная программа в бассейновом комплексе НМИЦ РК.
</h1>
<p>
<img class="photo_block_right photo_block_1" alt="Реабилитация пациентов с нарушением функции ЦНС" src="/upload/patsients/pic/balneologiya_01.jpg" itemprop="image" hspace="10" title="Реабилитация пациентов с нарушением функции ЦНС">
В настоящее время важным направлением в профилактике является укрепление иммунной и бронхолегочной систем. 2-х часовая общеоздоровительная программа проводится персонально и включает в себя посещение бассейна с пресной водой, оснащенного системами каскадных массажей, воздушно-релаксационного массажа в воде, плаванием в противотоке. Второй бассейн с природной минеральной хлоридной натриевой водой, минерализация которой близка к океану, дает возможность получить заряд бодрости при активных занятиях ходьбой в воде или провести сеанс глубокой водной релаксации. Тепловые процедуры в сауне с фито-ароматическими композициями, программа русской бани, а также отдых во влажно-паровом хамаме благотворно влияют на общее состояние и как доказано современными исследованиями активируют системы иммунной защиты, уменьшают проявления психо-эмоционального стресса, улучшают сон и повышают работоспособность. Природная сульфатная кальциево-магниевая минеральная вода Арбатская (Московская) хорошо восполняет потери жидкости и обеспечивает активацию метаболических процессов.
Время проведения программы – 2часа под руководством и под врачебным контролем. Сеансы – 16.00 и 18.00 часов по предварительной записи. Количество человек 1 или 2. При семейной программе – максимально 4 человека.
</p>

	<div class="baln_galery">
<div class="baln_galery_item">
<img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_02.jpg" height="201" title="Бальнеология">
</div>
<div class="baln_galery_item">
<img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_04.jpg" height="201" title="Бальнеология">
</div>
<div class="baln_galery_item">
<img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_05.jpg" height="201" title="Бальнеология">
</div>
<div class="baln_galery_item">
<img alt="Бальнеология" src="/upload/patsients/pic/balneologiya_06.jpg" height="201" title="Бальнеология">
</div> 

</div>

<p>
<img class="photo_block_right photo_block_2" alt="Реабилитация пациентов с нарушением функции ЦНС" src="/upload/patsients/pic/32_balneologiya.jpg" itemprop="image" hspace="10" title="Реабилитация пациентов с нарушением функции ЦНС">
В настоящее время важным направлением в профилактике является укрепление иммунной и бронхолегочной систем. 2-х часовая общеоздоровительная программа проводится персонально и включает в себя посещение бассейна с пресной водой, оснащенного системами каскадных массажей, воздушно-релаксационного массажа в воде, плаванием в противотоке. Второй бассейн с природной минеральной хлоридной натриевой водой, минерализация которой близка к океану, дает возможность получить заряд бодрости при активных занятиях ходьбой в воде или провести сеанс глубокой водной релаксации. Тепловые процедуры в сауне с фито-ароматическими композициями, программа русской бани, а также отдых во влажно-паровом хамаме благотворно влияют на общее состояние и как доказано современными исследованиями активируют системы иммунной защиты, уменьшают проявления психо-эмоционального стресса, улучшают сон и повышают работоспособность. Природная сульфатная кальциево-магниевая минеральная вода Арбатская (Московская) хорошо восполняет потери жидкости и обеспечивает активацию метаболических процессов.
Время проведения программы – 2часа под руководством и под врачебным контролем. Сеансы – 16.00 и 18.00 часов по предварительной записи. Количество человек 1 или 2. При семейной программе – максимально 4 человека.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Кремнистые ванны
</h1>
<p>
Кремнистые воды встречаются в традиционных курортных местах - Кавказские минеральные воды, Белокуриха, Кульдур, Дарасун и др. Характерной особенностью этих вод является наличие в них газов - углекислый газ, сероводород, радон. Курс кремнистых ванн способствует улучшению системного кровотока, снижению содержания в крови липопротеидов низкой плотности, нормализуют показатели клеточного и гуморального иммунитета. Кремнистые ванны с успехом используются в программах активного долголетия.
</p>
</div>

<h1 class="baln_title_3">
Сероводородные ванны
</h1>
<p>
Сероводородные воды широко распространены в природе. Лечебное действие сероводородных вод определяется присутствующим в воде свободным сероводородом и гидросульфидными ионами. Корректно назначенный курс сероводородных ванн вызывает уменьшение сопротивления периферических сосудов, снижение артериального давления, усиление кровоснабжения тканей, основного обмена, ускорению процессов восстановления. Они противопоказаны при нарушениях сердечного ритма. Сероводородные ванны оказывают выраженное сосудорасширяющее, противовоспалительное, обезболивающее, иммуностимулирующее действие, способствуют улучшению нервной проводимости и состояния центральной нервной системы.
</p>
</section>

<section class="about_reabilitation">
<h1 class="baln_title">
Гидротерапия
</h1>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Подводный душ-массаж (ПДМ)
</h1>
<p>
Это водолечебная процедура, при которой тело человека, находящегося в водной среде, массируют компактной струей воды повышенного давления.
</p>

<p>
<img class="photo_block_right photo_block_2" alt="Реабилитация пациентов с нарушением функции ЦНС" src="/upload/patsients/pic/33_balneologiya.jpg" itemprop="image" hspace="10" title="Реабилитация пациентов с нарушением функции ЦНС">
ПДМ представляет собой удачное сочетание влияния на организм общей теплой ванны и массажа. Пребывание человека в теплой ванне вызывает расслабление мышц, уменьшение болей, что позволяет энергичнее проводить механическое и температурное воздействие, и влиять на более глубоко расположенные ткани.</p>
<p>
ПДМ активно влияет на организм человека: стимулирует адаптационные возможности нервной, сердечно-сосудистой, дыхательной, эндокринной, иммунной систем, улучшает функциональное состояние кожи, опорно-двигательного аппарата.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Душ Шарко (струевой душ)
</h1>
<p>
Одна из самых востребованных процедур гидропатии. Наиболее эффективные результаты воздействия струевого душа отмечены при следующих состояниях: избыточная масса тела и ожирение, гипотоническая болезнь, болезни костно-мышечной системы, астенические состояния, вегето-сосудистая дистония, синдром хронической усталости и др.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Каскадный душ
</h1>
<p>
обливной душ, вода от которого ниспадает потоком различной интенсивности, температуры и формы. Каскадный душ принимается в неглубоком бассейне, над которым установлено оборудование, подающее воду. Пациент встает в воде примерно по пояс, и сверху на него льется поток воды индифферентной температуры, которая в первую очередь воздействует на зоны головы (в основном, на теменную и затылочную), шейного отдел позвоночника, активизируя кровообращение в воротниковой зоне, усиливая приток крови к головному мозгу. Изменяя интенсивность давления и температуру душа можно получить тонизирующий, спазмолитический, седативный эффект.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Вихревые ванны
</h1>
<p>
Это ванны с турбулентным движением воды, которое создается специальным устройством. Мягкий массаж тканей улучшает трофику и проводимость по нервно-мышечным волокнам. Происходит нормализация периферического кровообращения, микроциркуляторных процессов и состояния вегетативной нервной системы. Вихревые ванны вызывают тонизирующее, спазмолитическое, обезболивающее действие. </p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Гидрогальванические ванны
</h1>
<p>
уникальная процедура в которой сочетается действие пресной ванны и электрического тока невысокого напряжения и небольшой силы. Возможность использования различных режимов (гальванический, диадинамический и др.) позволяет добиться обезболивающего, миостимулирующего, сосудорасширяющего и др. эффектов. При корректном назначении эти ванны могут быть очень эффективными у больных сдорсопатиями, сахарным диабетом с ангио- и нейропатиями.
 </p>
</div>
</section>

<section class="about_reabilitation">
<h1 class="baln_title">
Теплолечение
</h1>
<h1 class="baln_title_3">
Грязелечение
</h1>
	<div class="photo_block">
<img class="photo_block_right photo_block_2" alt="Реабилитация пациентов с нарушением функции ЦНС" src="/upload/patsients/pic/34_balneologiya.jpg" itemprop="image" hspace="10" title="Реабилитация пациентов с нарушением функции ЦНС">
	<p class="order_1">
Грязелечение широко применяется в курортной медицине. В отделении бальнеотерапии Центра применяются классические методы аппликационного грязелечения. На сегодняшний день в лечебно-профилактических программах используются высокоминерализованные иловые грязи озера Медвежье.
	</p>
<p class="order_3">
Применяются методики общих грязевых аппликаций и классические варианты локальных, местных воздействий (воротник), грязевые аппликации на крупные суставы, воротниковую зону, на сегменты позвоночника, «трусиковую» зону и др. Для различных видов патологии используются различные температурные режимы грязелечения: гипертермальный, изотермальный и гипотермальный	
</p>
</div>

<div class=baln_paragraph>
<h1 class="baln_title_3">
Аппликации морских водорослей
</h1>
<p>
В отделение применяются оригинальные отечественные процедуры водорослевых аппликаций на основе водорослей Тихого Океана (Ламинария, Фукус). Проводятся как общие водорослевые аппликации, так и местные (на область позвоночника и крупных суставов). Оригинальная методика, разработанная в центре, хорошо зарекомендовала себя при лечении дегенеративных заболеваний опорно-двигательного аппарата.
 </p>
</div>

<div class=baln_paragraph>
<h1 class="baln_title_3">
Аппликационное теплолечение
</h1>
<p>
проводится также с использованием парафанго. Особенно хорошо это процедура зарекомендовала себя при заболеваниях опорно-двигательного аппарата, ожирении, в косметалогии. Комплексный состав из очищенного парафина, морских водорослей и вулканической грязи обеспечивает эффективное терапевтическое воздействие.
</p>
</div>
<div class=baln_paragraph>
<h1 class="baln_title_3">
Фитобочка
</h1>
<p>
Тепловое воздействие влажным паром в фитобочке обеспечивает хороший детоксикационный эффект, применяется при синдроме хронической усталости, для активной профилактики заболеваний типа ОРВИ, особенно в зимне-весенний период.
</p>
</div>

<div class=baln_paragraph>
<h1 class="baln_title_3">
Фито-арома-сауна
</h1>
<p>
является одной из мягких форм теплолечения. При температурах до 60С с регулируемой влажностью воздух насыщается комплексом фитоароматических масел. Возможны программы релаксации, для улучшения качества сна, уменьшения последствий психоэмоционального стресса.
</p>
</div>
</section>

</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>